const dummyMarkers = [
  { lat: 33.5101, lng: 126.4913 }, // 제주 시청
  { lat: 33.489, lng: 126.4982 }, // 제주국제공항
  { lat: 33.4556, lng: 126.6042 }, // 성산일출봉
  { lat: 33.3487, lng: 126.8325 }, // 마라도
  { lat: 33.4608, lng: 126.3387 }, // 한라산
  { lat: 33.2461, lng: 126.565 }, // 서귀포 시청
  { lat: 33.2396, lng: 126.5647 }, // 천지연폭포
  { lat: 33.4507, lng: 126.5706 }, // 오설록 티뮤지엄
  { lat: 33.4586, lng: 126.9421 }, // 섭지코지
  { lat: 33.4892, lng: 126.8997 }, // 용두암
  { lat: 33.4564, lng: 126.4417 }, // 제주삼다수물공장
  { lat: 33.4339, lng: 126.6503 }, // 김녕해수욕장
  { lat: 33.4466, lng: 126.6247 }, // 만장굴
  { lat: 33.2532, lng: 126.5603 }, // 중문색달해수욕장
  { lat: 33.5094, lng: 126.5194 }, // 도두봉
  { lat: 33.486, lng: 126.4733 }, // 이호테우해변
  { lat: 33.2811, lng: 126.7171 }, // 쇠소깍
  { lat: 33.4394, lng: 126.9111 }, // 아쿠아플라넷 제주
  { lat: 33.3068, lng: 126.1626 }, // gapa도
  { lat: 33.2466, lng: 126.4106 }, // 쇠소깍
  { lat: 33.2646, lng: 126.618 }, // 천제연폭포
  { lat: 33.3481, lng: 126.8301 }, // 노을바다
  { lat: 33.4506, lng: 126.5544 }, // 더마파크
  { lat: 33.3096, lng: 126.3356 }, // 다랑쉬오름
  { lat: 33.3476, lng: 126.2808 }, // 비양도
];

export default dummyMarkers;
