const createCardMockUp = {
  AIText: [
    '제주 함덕 해수욕장의 마법같은 노을이 촘촘한 돌담 위로 찬란하게 내리쬐며, 20대의 젊은 남녀가 기쁨의 V자 신호를 하늘로 솟구치는 사진입니다.',
    '제주도의 아름다운 함덕 해수욕장에서 일몰을 배경으로, 20대 3명의 청년과 2명의 여성이 하늘에 V자를 그리며 기념사진을 찍고 있다.',
    '화려한 제주도 함덕 해수욕장의 노을이 저녁하늘을 채우고, 젊은이들은 손으로 V 모양을 만들며 그 아름다운 순간을 기록하고 있습니다.',
    `제주 함덕 해수욕장의 탁 트인 하늘과 노을 속에, 젊은 남녀 5명이 손가락으로 'V'를 만들어 하늘에 비추며 환하게 웃고 있다.`,
    `환상적인 제주 함덕 해수욕장의 일몰을 배경으로, 청년들이 돌담 위에 서서 손으로 'V' 모양을 만들어 눈부신 웃음을 띄우며 즐거운 순간을 담은 사진입니다.`,
    `아름답게 지는 노을과 함께, 제주 함덕 해수욕장에서 즐거움의 'V' 신호를 보내는 청년들의 모습이 가슴을 따뜻하게 합니다.`,
    `돌담 위에 선 20대의 젊은이들이 손으로 'V' 모양을 하늘로 향하고, 그 배경에는 제주 함덕 해수욕장의 환상적인 일몰이 펼쳐져 있습니다.`,
    `제주 함덕 해수욕장의 화려한 노을이 돌담 위에 서 있는 20대의 청년들을 비추고 있고, 그들은 이 행복한 순간을 'V' 자 손모양으로 기념하고 있습니다.`,
    `제주 함덕 해수욕장의 노을이 돌담을 따뜻하게 비추며, 청년들은 'V' 모양을 만들어 하늘로 솟구치며 그 순간을 기억에 남기고 있습니다.`,
    `함덕 해수욕장의 아름다운 노을이 지는 하늘을 배경으로, 20대의 젊은이들이 하늘로 'V'를 그리며 이 즐거운 순간을 공유하고 있습니다.`,
  ],
};

export default createCardMockUp;
